[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "dataview",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "markdown-attributes",
  "slash-commander",
  "quickadd",
  "obsibrain-plugin",
  "frontmatter-modified-date",
  "pexels-banner",
  "obsidian42-brat",
  "datacore"
]